
/* Class = "NSTextFieldCell"; title = "Назв. кімнати:"; ObjectID = "49"; */
"49.title" = "Назв. кімнати:";

/* Class = "NSTextFieldCell"; title = "Повідомлення:"; ObjectID = "52"; */
"52.title" = "Повідомлення:";

/* Class = "NSTextFieldCell"; title = "Розділяйте імена співрозмовників комами."; ObjectID = "53"; */
"53.title" = "Розділяйте імена співрозмовників комами.";

/* Class = "NSTextFieldCell"; title = "Запросити:"; ObjectID = "55"; */
"55.title" = "Запросити:";
